brew "mas"
brew "git-flow"
brew "python3"
brew "mysql-client"
brew "nvm"
brew "tree"
brew "openssl"
brew "graphviz"

mas "Bandizip: Archiver", id: 1265704574
mas "Scapple", id: 568020055
mas "LINE", id: 539883307
mas "KakaoTalk", id: 869223134
mas "Slack", id: 803453959
mas "Telegram", id: 747648890
mas "Magnet", id: 441258766
mas "Melon", id: 1236050766
mas "Evernote", id: 406056744
mas "Evernote Web Clipper", id: 1481669779
mas "Microsoft Word", id: 462054704
mas "Microsoft Excel", id: 462058435
mas "Microsoft PowerPoint", id: 462062816

tap "adoptopenjdk/openjdk"
cask "adoptopenjdk13"
cask "sourcetree"
cask "google-chrome"
cask "zeplin"
cask "jetbrains-toolbox"
# cask "sublime-text"

cask "parallels"
cask "adobe-creative-cloud"